<section id="first" class="container">
        <article class="info">
            <h2 class="info__title">پترو انرژی تجارت آسمان</h2>
            <p class="info__description">
                شرکت پترو انرژی تجارت آسمان یکی از برجسته‌ترین نام‌های صنعت نفت و گاز در ایران است که به تجارت و صادرات
                فراورده‌های نفتی در سطح جهانی مشغول می‌باشد. با بیش از دو دهه تجربه در این صنعت و تخصص‌های فنی و مهندسی
                برجسته، ما به عنوان یک شریک استراتژیک قابل اعتماد در زمینه تأمین و صادرات محصولات نفتی شناخته می‌شویم.
            </p>
        </article>
        <article class="promo">
            <img src="/images/svgs/oil.svg" alt="">
            <h2>فراورده‌های نفتی متنوع</h2>
            <p>تولید و تأمین مجموعه‌گسترده‌ای از محصولات نفتی از جمله نفت خام، گازوئیل، بنزین، مازوت، لوازم جانبی صنعت
                نفت، و محصولات پتروشیمی.</p>
        </article>
        <article class="promo">
            <img src="/images/svgs/export.svg" alt="">
            <h2>صادرات بین‌المللی</h2>
            <p>همکاری با مشتریان و تأمین‌کنندگان جهانی و صادرات محصولات با کیفیت بالا و قیمت رقابتی.</p>
        </article>
        <article class="promo">
            <img src="/images/svgs/consult.svg" alt="">
            <h2>مشاوره و خدمات فنی</h2>
            <p>تیم‌های مهندسی و تخصصی برای ارائه مشاوره‌های فنی و راه‌حل‌های بهینه</p>
        </article>
        <article class="promo">
            <img src="/images/svgs/nature.svg" alt="">
            <h2>پایداری محیطی</h2>
            <p>تعهد به پایداری محیطی و بهبودهای مستمر در فرآیندهای محیطی</p>
        </article>
    </section>
