<?php

return [
//    'brand__name' => 'Petrosail Trading Crude Oil Co. L.L.C',
//    'brand__slogan' => 'توانایی ما، انرژی شما',
//    'brand__info' => 'شرکت Petrosail Trading Crude Oil Co. L.L.C با هدف صادرات مواد نفتی، پالایشی و پتروشیمایی و در شرایط تحریمی فعلی کشور ایجاد شده که قبلا نیز از طریق سایر شرکتهای وابسته و سهامداران ایرانی خود در زمینه واردات و صادرات مواد مختلف از قبیل فرآورده های معدنی، فولاد، محصولات کشاورزی و همچنین فعالیتهای مالی از جمله جابجایی ارز فعالیت داشته که بلحاظ بعضی از مسایل تحریمی در حال حاضر امکان ارایه لیست آنها میسر نمی باشد و در صورت لزوم بصورت حضوری تعدادی از قراردادها امکان ارایه آنها خواهد بود. لازم به ذکر است این شرکت دارای کادری مجرب از متخصصین نفتی، پالایشی و پتروشیمیایی که کلیه کارکنان آن با تجربه ای بیش از 30 سال در امور تولید، طراحی و مهندسی، برنامه ریزی، بازاریابی و از مدیران با سابقه در صنایع نفت می باشند. ',
//    'counseling__session' => 'وقت مشاوره',
//    'export' => 'صادرات بین‌المللی',
//    'export__info' => 'همکاری با مشتریان و تأمین‌کنندگان جهانی و صادرات محصولات با کیفیت بالا و قیمت رقابتی',
//    'products' => 'فراورده‌های نفتی متنوع',
//    'products__info' => 'تولید و تأمین مجموعه‌گسترده‌ای از محصولات نفتی از جمله نفت خام، گازوئیل، بنزین، مازوت، لوازم جانبی صنعت نفت، و محصولات پتروشیمی',
//    'environment' => 'پایداری محیطی',
//    'environment__info' => 'تعهد به پایداری محیطی و بهبودهای مستمر در فرآیندهای محیطی',
//    'consultant' => 'مشاوره و خدمات فنی',
//    'consultant__info' => 'تیم‌های مهندسی و تخصصی برای ارائه مشاوره‌های فنی و راه‌حل‌های بهینه',
//    'email' => 'ایمیل خود را وارد کنید',
//    'number' => 'شماره تماس خود را وارد کنید',
//    'register' => 'ثبت اطلاعات',
//    'contact__you' => 'همکاران ما در اسرع وقت با شما تماس خواهند گرفت',
//    'address' => 'آدرس',
//    'address__info' => 'خیابان ولنجک، نبش کوچه دکتر مصاحب (سوم شرقی)، پلاک ۱۲، واحد ۱',
//    'phone__number' => 'شماره',
//    'co__email' => 'ایمیل'
]

?>
